// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "[G'Ａｐｐｌｉｃａtion Errorİı｜]";
"applicationDisabled" = "[G'Ａｐｐｌｉｃａｔｉon Disabledİı｜]";
"appInternalError" = "[G'Ｔｈｅ ａｐｐｌｉｃａｔｉｏｎ ｈａｓ ｅｎｃountered an internal error. Reinstall the application and try again.İı｜]";
"appNeedsSpace" = "[G'Ａｐｐｌｉｃａｔｉｏｎ ｉｎｓｔａｌｌａｔｉｏｎ ｈａｓ ｆａｉｌｅｄ because there is no sufficient storage space available. Free [%.]2f MB and relaunch the application.İı｜]";
"appZipDownloadFailedServerNotResponding" = "[G'Ｄｏｗｎｌｏａｄｉｎｇ ａｐｐｌication archive file failed. The server is not responding.İı｜]";
"applicationDisabled" = "[G'Ａｐｐｌｉｃａｔｉon Disabledİı｜]";
"appWeResourcesNotAccessible" = "[G'Ｔｈｅ ａｐｐｌｉｃａｔｉｏｎ web resources could not be accessed.İı｜]";

//c
"cancel" = "[G'Cancelİı｜]";
"close" = "[G'Closeİı｜]";

//d
"downloading" = "[G'Ｄｏｗｎｌｏading...İı｜]";

//e
"error" = "[G'Errorİı｜]";
"errorProcessingRequestFromApp" = "[G'Ａｎ ｅｒｒｏｒ ｗａｓ ｅｎｃｏｕntered while processing the request from the application.İı｜]";
"errorProcessingZip" = "[G'Ａｎ ｅｒｒｏｒ ｏｃｃｕｒｒｅｄ ｅｘｔｒacting archive file. See earlier messages for the cause of failure.İı｜]";
"exit" = "[G'Exitİı｜]";

//g
"getNewVersion" = "[G'Ｇｅｔ ｎｅｗ versionİı｜]";


//l
"loading" = "[G'Ｌｏａding...İı｜]";

//n
"NotAvailable"="[G'Ｎｏｔ Ａｖailableİı｜]";

//o
"ok" = "[G'OKİı｜]";

//s
"serviceNotification" = "[G'Ｓｅｒｖｉｃｅ Ｎｏtificationİı｜]";

//u
"unpacking" = "[G'Ｕｎｐａcking...İı｜]";
"update" = "[G'Updateİı｜]";
"upgrade" = "[G'Upgradeİı｜]";